/* Alernate Buggon when trying to open a no longer valid url. */
"Fix Link…" = "リンクを修正…";

/* Alert message when trying to open a no longer valid url. */
"The link file “%@“ can’t be opened because the original item can’t be found." = "元の項目が見つからないため、リンクファイル 「%@」 が開けません。";

